/* 拷贝复制版错误提示 */
"alert.copy_pasteboard_error" = "拷貝失敗";

/* 拷贝模板错误alert */
"alert.copy_template_error" = "複製模板錯誤";

/* 新建文件错误alert */
"alert.new_file_error" = "新建文件錯誤";

/* No comment provided by engineer. */
"Copy Path" = "拷貝路徑";

/* No comment provided by engineer. */
"CSS File" = "CSS 文檔";

/* No comment provided by engineer. */
"Excel File" = "Excel 文檔";

/* No comment provided by engineer. */
"HTML File" = "HTML 文檔";

/* No comment provided by engineer. */
"JavaScipt File" = "JavaScipt 文檔";

/* No comment provided by engineer. */
"Keynote File" = "Keynote 文檔";

/* No comment provided by engineer. */
"Markdown File" = "Markdown 文檔";

/* No comment provided by engineer. */
"New File" = "新建文檔";

/* No comment provided by engineer. */
"Numbers File" = "Numbers 文檔";

/* No comment provided by engineer. */
"Open Terminal" = "打開終端";

/* No comment provided by engineer. */
"Open Terminal On Tab" = "在新標籤頁打開終端";

/* No comment provided by engineer. */
"Others" = "其它";

/* No comment provided by engineer. */
"Pages File" = "Pages 文檔";

/* No comment provided by engineer. */
"PowerPoint File" = "PowerPoint 文檔";

/* No comment provided by engineer. */
"Python File" = "Python 文檔";

/* No comment provided by engineer. */
"Rich File" = "Rich 文檔";

/* No comment provided by engineer. */
"Text File" = "Text 文檔";

/* No comment provided by engineer. */
"Word File" = "Word 文檔";

